<!-- Message Section -->
<section class="message">
  <div class="message__container">
    <p class="message__label">MESSAGE</p>
    <h2 class="message__heading">代表メッセージ</h2>

    <div class="message__items">
      <div class="message__item">
        <p class="message__text">
          「もっと楽しい日本に。」これが私たちOnwordsのミッションです。<br>
          近代を振り返ると、明治維新後の日本は、富国強兵や殖産興業を軸に「強い日本」を目指しました。戦後は、より一層の経済成長のもと、「豊かな日本」を目指し、その礎を築いてきました。そして、現代は、少子高齢化などの社会課題や、グローバル化、先端テクノロジーの急激な発展などの新たな機会があり、混沌とした転換期であると感じています。そのような環境の中、次は「楽しい日本」が道標になると思います。<br>
          私たちは、インバウンドを起点とし、より地域／企業様の魅力を伝え、地域の持続可能な成長に貢献していきます。これまでWAmazing社が培ったインバウンドマーケティングのノウハウ、OTA事業の会員データ、そしてお客様からの信頼と、チェンジグループの自治体1700以上のネットワークなどのアセットを掛け合わせ、より事業を前進させていきたいと思います。<br>
          最後に、何よりもまず、私たち自身が楽しんで、事業に挑戦していきたいと考えています。ぜひご期待ください。<br><br>
          代表取締役社長　成澤豪
        </p>
      </div>

      <div class="message__item">
        <p class="message__text">
          WAmazingは2017年2月に成田国際空港で無料のSIMカードの配布からOTA事業を開始しました。<br>
          その後、2020年4月に地域観光DX事業、2022年11月に訪日マーケティングパートナー事業を開始しています。<br>
          ここからOTA事業のWAmazingと地域観光DX事業、訪日マーケティングパートナー事業のOnwordsの2社が比翼の鳥としてインバウンド消費による地方創生という大きな目標に翔けることを楽しみに引き続き尽力してまいります。<br><br>
          取締役副社長　加藤史子
        </p>
      </div>
    </div>
  </div>
</section>
